Tekla.Structures.DrawingInternal.dotGrRectangleAttributes_t


Tekla.Structures.DrawingInternal.dotGrRectangleAttributes_t.ClosedGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrRectangleAttributes_t.Bulge


Tekla.Structures.DrawingInternal.dotGrRectangleAttributes_t.ToStruct(Tekla.Structures.Drawing.Rectangle.RectangleAttributes)


Tekla.Structures.DrawingInternal.dotGrRectangleAttributes_t.FromStruct(Tekla.Structures.Drawing.Rectangle.RectangleAttributes)
